<p class="ecxMsoNormal" style="text-align: center;"><span style="FONT-FAMILY:'Times New Roman','serif';COLOR:windowtext;FONT-SIZE:20pt;"><font color="#008000"><strong>Un caladois sur la plus haute marche du podium</strong></font></span></p>

<p style="text-align: justify;">Le XIV&egrave;me grand prix du beaujolais organis&eacute; par Calade &eacute;checs avait lieu les 11 et 12 juin &agrave; la salle de la Maison des Familles. Bonne affluence avec 62 participants dont 32 jeunes, 5 pays repr&eacute;sent&eacute;s avec l&rsquo;Irlande, la Bulgarie, la Suisse et l&rsquo;Ouzb&eacute;kistan, 7 ligues repr&eacute;sent&eacute;es et&nbsp; 26 clubs. Bonne repr&eacute;sentation&nbsp; des joueurs caladois avec 11 participants.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">Niveau du tournoi assez relev&eacute; avec une moyenne &eacute;lo &agrave; 1670 avec 10 joueurs &agrave; + de 2000 &eacute;lo. Au programme : 3 rondes le samedi et 2 le dimanche ce qui rend ce tournoi &eacute;prouvant, mais&nbsp; toujours aussi convivial. La bataille aura &eacute;t&eacute; rude jusqu&rsquo;au dernier moment, il aura fallu attendre la 5&egrave;me ronde pour conna&icirc;tre le verdict.<br />
C&rsquo;est le joueur caladois Gregory Lux, joueur de l&rsquo;&eacute;quipe premi&egrave;re qui au bout de la ligne droite termine sur la premi&egrave;re marche du podium avec 4,5 point sur 5 et remporte le XIV&egrave;me Grand prix du Beaujolais.<br />
Il est suivi de pr&egrave;s par Guy Monneret de Villeurbanne et ancien joueur du club caladois avec 4,5 points aussi mais battu au d&eacute;partage.<br />
Le 3&egrave;me est Todorov Ilian d&#39;Avinkha Club d&#39;Echecs avec 4,5 points aussi.<br />
Le prix du&nbsp; premier jeune est attribu&eacute; &agrave; Antoine TAHAY Alexis, vice-champion de France junior du club d&rsquo;Avinkha avec 4 points et quatri&egrave;me au g&eacute;n&eacute;ral.<br />
La premi&egrave;re f&eacute;minine est HERNANDEZ Lara de Carcassonne.<br />
Merci &agrave; vous tous et toutes de votre participation, &agrave; l&rsquo;arbitre Vincent, &agrave; No&euml;l pour l&rsquo;intendance pendant ce week end.</p>

<p style="text-align: justify;">&Agrave; la ville de Villefranche pour son soutien toujours aussi pr&eacute;cieux.</p>

<p style="text-align: justify;">D&nbsp; Grasset<br />
<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/37775/37775&amp;Action=Ga">La grille am&eacute;ricaine</a> et quelques photos ci-dessous.</p>
<!-- Diaporama en dessous -->