<div>Calade-Echecs accueillait la derni&egrave;re journ&eacute;e du championnat du Rh&ocirc;ne d&rsquo;&eacute;checs par &eacute;quipes Jeunes ce samedi 13 juin &agrave; l&rsquo;Espace Barmondi&egrave;res, o&ugrave; se sont disput&eacute;es les 3 derni&egrave;res rondes.</div>

<div>&nbsp;</div>

<div><img alt="Photo equipe jeunes 1 calade echecs" class="img-center" height="266" src="http://lemanu1981.e-monsite.com/medias/images/photo-equipe-jeunes-1-calade-echecs.jpg?fx=r_400_600" width="400" /></div>

<div>&nbsp;</div>

<div>De gauche &agrave; droite : Kilian Berger dit Lacroix , Cyprien Lacassagne, Victor Flor&egrave;s et&nbsp; Ahmed-Safwane Abdelati.</div>

<div>&nbsp;</div>

<div>Calade-Echecs y a pr&eacute;sent&eacute; 2 &eacute;quipes Jeunes. L&rsquo;&eacute;quipe 1, class&eacute;e 2&egrave;me &agrave; l&rsquo;issue de l&rsquo;avant-derni&egrave;re journ&eacute;e de championnat derri&egrave;re l&rsquo;&eacute;quipe de Villeurbanne, tenante du titre, avait toutes ses chances.</div>

<div>Apr&egrave;s avoir remport&eacute; les 2 premi&egrave;res rondes de cette journ&eacute;e contre Couzon et Tourellouis, elle a disput&eacute; la derni&egrave;re ronde face &agrave; Villeurbanne en finale. Un match nul suffisait &agrave; Villeurbanne pour conserver son titre, tandis qu&rsquo;une victoire &eacute;tait n&eacute;cessaire &agrave; Calade-Echecs pour remporter le titre. Au 4&egrave;me &eacute;chiquier, le jeune Ahmed-Safwane Abdelati, malgr&eacute; une bonne r&eacute;sistance, a d&ucirc; s&rsquo;incliner face &agrave; une adversaire de tr&egrave;s bon niveau. Peu apr&egrave;s, Victor Flor&egrave;s s&rsquo;impose par une brillante victoire au 3&egrave; &eacute;chiquier, et relance le match. Malgr&eacute; sa pers&eacute;v&eacute;rance, Kilian Berger dit Lacroix doit finalement s&rsquo;incliner au 1er &eacute;chiquier. La nulle est acquise pour Villeurbanne, et donc le titre de champion du Rh&ocirc;ne. Au 2&egrave; &eacute;chiquier, dans une partie serr&eacute;e, Villeurbanne propose alors la partie nulle &agrave; Cyprien Lacassagne. Mais ce dernier refuse : il pense pouvoir gagner sa partie et sauver l&rsquo;honneur de son &eacute;quipe. C&rsquo;est ce qu&rsquo;il parvient &agrave; faire et apporte le match nul &agrave; l&rsquo;&eacute;quipe 1 de Calade-Echecs qui termine ce championnat invaincue !</div>

<div>&nbsp;</div>

<div>L&rsquo;&eacute;quipe 2, moins exp&eacute;riment&eacute;e mais tenace et prometteuse, termine le championnat en fin de classement en ayant tr&egrave;s honorablement d&eacute;fendu les couleurs de Calade-Echecs.</div>

<div>&nbsp;</div>

<div>Lionel</div>
