<p style="text-align: justify;">Les Caladois se sont d&eacute;plac&eacute;s en force en ce lundi 1er mai pour le rapide de Bourg en Bresse. Pas moins de 9 participants ! Le tournoi a quand &agrave; lui accueilli 125 participants r&eacute;partis dans deux opens&nbsp;: 90 dans le tournoi principal et 35 dans l&#39;open B r&eacute;serv&eacute; aux d&eacute;butants. Une comp&eacute;tition tr&egrave;s relev&eacute;e, 45 joueurs dans le tournoi principal qui ont au moins 1800 points elos ! Pas de prix pour Calade (qui se fait devancer par Oyonnax en terme de nombre de participants pour gagner un panier garni), mais de belles performances :<br />
-&nbsp;Killian est le meilleur Caladois avec 5 points, la 10&egrave;me place et une performance de plus de 300 points sup&eacute;rieure &agrave; son elo ;<br />
-&nbsp;&Ccedil;a se suit de tr&egrave;s pr&egrave;s &agrave; 4 points pour R&eacute;mi, Nicolas qui affiche la meilleure performance du club,&nbsp;Cyril qui effectue son tournoi en sous-marin et Didier. Ils terminent respectivement aux 36, 37, 39 et 40&egrave;mes places ;<br />
-&nbsp;Damien termine pile-poil &agrave; la moiti&eacute;, avec 3,5 points et la 45&egrave;me place ;<br />
- Christophe termine pour une fois devant Victor avec 3 points et la 66&egrave;me place. Victor, apr&egrave;s un d&eacute;but de tournoi plut&ocirc;t r&eacute;ussi, c&egrave;de &agrave; l&#39;appel de la sieste et termine avec 2,5 points et la 69&egrave;me place ;<br />
- Kelvin ferme la marche avec 2,5 points et la 71&egrave;me place.</p>

<p style="text-align: justify;"><a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/41629/41629&amp;Action=Ga">La grille am&eacute;ricaine</a> et la photo des vainqueurs.</p>

<p style="text-align: justify;"><a href="http://www.calade-echecs.com/medias/images/rapide-de-bourg-en-bresse.jpg" rel="iframe" title="Rapide de bourg en bresse"><img alt="Rapide de bourg en bresse" class="img-center" height="337" src="http://www.calade-echecs.com/medias/images/rapide-de-bourg-en-bresse.jpg?fx=r_600_337" width="599" /></a></p>
