<div id="yui_3_16_0_1_1413485598030_2835">D&egrave;s la rentr&eacute;e de septembre, Calade-Echecs effectue une initiation au jeu&nbsp; d&rsquo;&eacute;checs &agrave; l&rsquo;&eacute;cole, dans le cadre des nouvelles activit&eacute;s p&eacute;riscolaires mises en&nbsp; place suite &agrave; la r&eacute;forme des rythmes scolaires.</div>
<!-- Séparation suite de l'article -->
<div id="yui_3_16_0_1_1413485598030_2837">A Villefranche-sur-Sa&ocirc;ne, ce sont ainsi 14 &eacute;l&egrave;ves de CM1 de l&rsquo;&eacute;cole&nbsp; Lamartine, qui, chaque vendredi, vont se retrouver de 13h30 &agrave; 16h30 autour d&rsquo;un&nbsp; &eacute;chiquier magn&eacute;tique mural et d&rsquo;&eacute;chiquiers pour d&eacute;couvrir ce noble jeu. La&nbsp; premi&egrave;re s&eacute;ance de vendredi 5 septembre a d&eacute;clench&eacute; l&rsquo;enthousiasme aupr&egrave;s de ces&nbsp; jeunes &eacute;coliers. Il faut dire que, pour cette premi&egrave;re prise de contact, notre&nbsp; animateur-formateur avait apport&eacute; les pi&egrave;ces de l&rsquo;&eacute;chiquier g&eacute;ant du club (cf.&nbsp; photos ci-jointes).</div>

<div id="yui_3_16_0_1_1413485598030_2838">Le m&ecirc;me enthousiasme a &eacute;t&eacute; rencontr&eacute; aupr&egrave;s des &eacute;l&egrave;ves de l&rsquo;&eacute;cole&nbsp; &eacute;l&eacute;mentaire de St-Euph&eacute;mie, que Calade-Echecs initie &eacute;galement au jeu d&rsquo;&eacute;checs&nbsp; durant 1 heure chaque semaine.</div>

<div>&nbsp;</div>

<div id="yui_3_16_0_1_1413485598030_2840">Ces actions envers les jeunes et l&rsquo;&eacute;cole font partie int&eacute;grante du projet&nbsp; associatif de Calade-Echecs. En effet, outre l&rsquo;ouverture culturelle qu&rsquo;il&nbsp; apporte, et outre les bienfaits classiques du sport (respect des r&egrave;gles et de&nbsp; l&rsquo;autre, pers&eacute;v&eacute;rance,...), le jeu d&rsquo;&eacute;checs contribue, comme le souligne le&nbsp; programme &ldquo;les &eacute;checs &agrave; l&rsquo;&eacute;cole&rdquo; vot&eacute; en mars 2012 par le Parlement europ&eacute;en, &agrave;&nbsp; d&eacute;velopper chez l&rsquo;enfant les facult&eacute;s de concentration, de m&eacute;morisation,&nbsp; d&rsquo;analyse et de d&eacute;cision, de m&ecirc;me que son sens de la cr&eacute;ativit&eacute; et de&nbsp; l&rsquo;intuition, facilitant ainsi l&rsquo;acquisition des comp&eacute;tences &ldquo;math&eacute;matiques et&nbsp; culture scientifique&rdquo; et &ldquo;autonomie et initiative&rdquo;.</div>
<!-- Carrousel en dessous -->