<p style="text-align: justify;">Christophe, Victor, KIllian et Nicolas ont particip&eacute; au tournoi Michel Sevault de Corbas ce dimanche 4 septembre. Un tournoi charg&eacute; en &eacute;motions puisque marqu&eacute; par le <a href="http://www.echecsclubcorbas.fr/index.php/17-le-club/598-bruno-nous-a-quitte">r&eacute;cent d&eacute;c&egrave;s de Bruno</a>, le pr&eacute;sident du club de Corbas.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">C&#39;est le ma&icirc;tre Cyril MARZOLO qui remporte le tournoi avec 7,5 points sur 9, suivi par Murtez ONDOZI, vaincu au d&eacute;partage. Mathieu TERNAULT compl&egrave;te ce podium avec le m&ecirc;me nombre de points.</p>

<p style="text-align: justify;">Du c&ocirc;t&eacute; du club, les performances sont au rendez-vous en ce d&eacute;but de saison : Christophe, dit &quot;la l&eacute;gende&quot; marque 4 points sur 9 sur un objectif de 3 et finit 71&egrave;me sur 103, un score prometteur pour la suite. Victor est d&eacute;&ccedil;u de ses 3,5 points et finit &agrave; la 75&egrave;me place, mais d&#39;autres tournois sont &agrave; pr&eacute;voir o&ugrave; il pourra am&eacute;liorer son score. KIllian aurait aim&eacute; marquer 6 points, mais devra se contenter de 5 et de la 34&egrave;me place. Nicolas a eu du mal &agrave; d&eacute;marrer, mais il r&eacute;alise finalement son objectif de 5 points, et finit &agrave; la 44&egrave;me place.</p>

<p style="text-align: justify;"><a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38370/38370&amp;Action=Ga">La grille am&eacute;ricaine</a>, et la photo de la dream team :</p>

<p style="text-align: justify;"><a href="http://www.calade-echecs.com/medias/images/tournoi-michel-sevault-de-corbas.jpg" title="Tournoi michel sevault de corbas"><img alt="Tournoi michel sevault de corbas" class="img-center" height="225" src="http://www.calade-echecs.com/medias/images/tournoi-michel-sevault-de-corbas.jpg?fx=r_400_600" width="400" /></a></p>

<p style="text-align: justify;">Vous pouvez &eacute;galement retrouver plus de photos du tournoi en <a href="http://www.echecsclubcorbas.fr/photos/index.php?/category/480">cliquant ici</a>.</p>
