<p style="text-align: justify;"><font size="2"><font face="Arial">Une &eacute;tape du</font></font><font face="Arial" size="2"> circuit jeune s&#39;est d&eacute;roul&eacute;e &agrave; Villefranche ce samedi 19 mars.</font><br />
<font face="Arial" size="2">Malgr&eacute; quelques soucis d&#39;informatique le tournoi s&#39;est bien pass&eacute; avec une forte participation des jeunes caladois et quelques tr&egrave;s bons r&eacute;sultats.</font><br />
&nbsp;</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;"><font face="Arial" size="2">M&ecirc;me si le tournoi n&#39;a pas connu une affluence record il n&#39;en demeure pas moins un des tournois les plus appr&eacute;ci&eacute;s avec de magnifiques r&eacute;compenses.</font><br />
<font face="Arial" size="2">Merci &agrave; vous tous, parents, d&#39;avoir &eacute;t&eacute; pr&eacute;sents&nbsp;avec vos enfants, de l&#39;aide apport&eacute;e a l&#39;intendance et aux bons g&acirc;teaux.</font><br />
<font face="Arial" size="2">Merci aussi &agrave; Vincent qui a su garder son calme lors de l&#39;incident informatique pour pouvoir trouver une solution.</font><br />
<font face="Arial" size="2">Je remercie aussi particuli&egrave;rement les nombreux s&eacute;niors pour la pr&eacute;paration et le rangement de la salle et de l&#39;aide apport&eacute;e &agrave; l&#39;organisation.</font><br />
<font face="Arial" size="2">Je vous rappelle la reprise des cours ce samedi 26 mars &agrave; 9h30 et le tournoi du circuit jeune organis&eacute; par Vincent a Vaulx-en-Velin dimanche 27 mars.</font><br />
<font face="Arial" size="2">Sans oublier aussi la journ&eacute;e du 26 mars apr&egrave;s-midi o&ugrave; nous recevons la phase finale du championnat du Rh&ocirc;ne &agrave; la salle de la Bourse du Travail (150m du club) o&ugrave; une aide sera l&agrave; encore n&eacute;cessaire.</font></p>

<div><font face="Arial" size="2">Bien &agrave; vous </font></div>

<div>&nbsp;</div>

<div><font face="Arial" size="2">Didier Grasset</font></div>

<div>&nbsp;</div>

<div><font size="2"><font face="Arial">La grille am&eacute;ricaine <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/37254/37254&amp;Action=Ga" target="_blank">ici</a> !</font></font></div>

<div><font face="Arial" size="2">Ci-dessous les photos prises pendant l&#39;&eacute;v&ecirc;nement.</font></div>
<!-- Diaporama en dessous -->