<p style="text-align: justify;">Le Championnat du Rh&ocirc;ne Jeunes s&#39;est d&eacute;roul&eacute; comme d&#39;habitude au d&eacute;but des vacances de la Toussaint, du 21 au 23 octobre. Cette ann&eacute;e, c&#39;est Corbas qui a accueilli la comp&eacute;tition. Le club &eacute;tait bien repr&eacute;sent&eacute; puisque 10 de nos joueurs ont pu passer ces trois jours dans le sud en essayant de d&eacute;crocher le titre de champion(ne) du Rh&ocirc;ne de leur cat&eacute;gorie au terme de 9 rondes. Calade a &eacute;t&eacute; repr&eacute;sent&eacute; dans chacune &agrave; l&#39;exception des Minimes.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">Dans la cat&eacute;gorie Petits Poussins, le tournoi est difficile pour Nohan qui finit 24&egrave;me/26 avec 3 points sur 9. <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38916/38916&amp;Action=Ga">Voir la grille am&eacute;ricaine des Petits Poussins</a>.</p>

<p style="text-align: justify;">Louis m&egrave;ne le groupe des trois Poussins de Calade et finit &agrave; la 22&egrave;me place sur 45 avec 4,5 points, la moyenne. C&#39;est plus dur pour Johan et Alexandre qui finissent respectivement aux 37&egrave;me et 44&egrave;me places avec 3 et 2 points. <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38915/38915&amp;Action=Ga">Voir la grille am&eacute;ricaine des Poussins</a>.</p>

<p style="text-align: justify;">Les Pupilles &eacute;taient aussi tr&egrave;s repr&eacute;sent&eacute;s avec notamment Victor qui monte sur le podium et remporte la m&eacute;daille de bronze, avec 7 points. C&#39;est malheureusement plus dur pour Fabio et Candice qui obtiennent les 46&egrave;me et 56&egrave;me place sur 62 avec 3,5 et 3 points. Victor est donc qualifi&eacute; pour le championnat de ligue. <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38907/38907&amp;Action=Ga">Voir la grille am&eacute;ricaine des Pupilles</a>.</p>

<p style="text-align: justify;">Les deux Benjamins parviennent &agrave; se qualifier pour le championnat de ligue. Killian termine 5&egrave;me/49 avec 6 points, tandis que Manon obtient la 25&egrave;me place pour 4 points. <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38910/38910&amp;Action=Ga">Voir la grille am&eacute;ricaine des Benjamins</a>.</p>

<p style="text-align: justify;">Enfin, en cat&eacute;gorie Cadet, Kelvin finit 10&egrave;me/11 avec 2 points. La qualification est cependant acquise puisque toute la cat&eacute;gorie est qualifi&eacute;e d&#39;office. <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/38914/38914&amp;Action=Ga">Voir la grille am&eacute;ricaine des Cadets</a>.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Et pour finir, voici quelques photos prises pendant l&#39;&eacute;v&egrave;nement.</p>
<!-- Carrousel en dessous -->