<p style="text-align: justify;">La 6&egrave;me ronde a eu lieu ce dimanche 12 mars. La N4 est toujours en course pour la mont&eacute;e. Pour la N5, il faut imp&eacute;rativement gagner pour conserver des chances de mont&eacute;e.</p>

<p style="text-align: justify;">La N4 re&ccedil;oit l&#39;&eacute;quipe de Bourg. &Ccedil;a commence fort avec la victoire de Damien qui gagne une tour. Didier innove en perdant au temps au 20&egrave;me coup. Vladimir tente un sacrifice qui se passe mal, mais parvient quand m&ecirc;me &agrave; gagner. C&eacute;cile poss&egrave;de un cavalier contre un fou en finale, et gagne apr&egrave;s la promotion d&#39;un pion. Antoine oublie que sa dame est en prise et perd. Manu, Gregory et Lionel apportent un point chacun &agrave; l&#39;&eacute;quipe. Score final : 6-2 en faveur de Calade. La &quot;finale&quot; contre D&eacute;cines se jouera &agrave; la prochaine ronde, le 2 avril.</p>

<p style="text-align: justify;">La N5 men&eacute;e par Christophe a &eacute;galement jou&eacute; &agrave; domicile, contre Corbas 5. Malheureusement c&#39;est un nouveau coup dur pour les Caladois, d&eacute;faits 3 &agrave; 2. Daniel, Jean-Philippe et Louis ont perdu tandis que Matthieu et No&euml;l ont gagn&eacute;.</p>

<p style="text-align: justify;">En direct d&#39;Arm&eacute;nie, l&#39;&eacute;quipe de Nicolas doit imp&eacute;rativement gagner. Le plan est le suivant : envoyer 2 joueurs au casse-pipe (Cyril et Nicolas) sur les deux premiers &eacute;chiquiers et esp&eacute;rer que les 3 autres gagnent (Patrick, Kelvin et Manon). Le plan a &eacute;t&eacute; respect&eacute; &agrave; 60% : Patrick a voulu r&eacute;inventer&nbsp;la prise en passant, ne remarquant pas que le pion adverse &eacute;tait sur la 3&egrave;me rang&eacute;e et non la 2&egrave;me avant de bouger. Il doit quand m&ecirc;me pousser son pion et son adversaire en profite pour prendre sa dame. Kelvin parvient &agrave; gagner sa partie, &eacute;quilibrant le score. Cyril, pourtant motiv&eacute; et pr&eacute;parer contre un adversaire avec 500 points de plus, doit s&#39;incliner, la pression adverse &eacute;tant trop forte. Nicolas se retrouve en finale avec un mauvais fou contre un cavalier surpuissant, et ne fait qu&#39;acc&eacute;l&eacute;rer sa d&eacute;faite en donnant son fou. Manon sort d&#39;une partie compliqu&eacute;e et pleine de rebondissements. Elle loupe un mat pas si &eacute;vident et perd. R&eacute;sultat final : 4-1 pour Massis Lyon Echecs, les chances de mont&eacute;e se sont d&eacute;finitivement envol&eacute;es. Il reste la derni&egrave;re ronde pour esp&eacute;rer terminer dans les 10 premiers.</p>
