<p style="text-align: justify;">La ronde 2 des Interclubs a eu lieu ce dimanche 20 novembre. Tandis que les N5 ont re&ccedil;u les &eacute;quipes de St-Genis les Olli&egrave;res et de l&#39;&Eacute;chiquier des Lions, la N4 s&#39;est d&eacute;plac&eacute; dans la capitale des Gaules au si&egrave;ge de LOE.<br />
Damien, apr&egrave;s une partie tendue, offre un point &agrave; l&#39;&eacute;quipe. R&eacute;mi offre un point suppl&eacute;mentaire en provoquant l&#39;abandon &agrave; cause de la trop forte pression exerc&eacute;e par ses pi&egrave;ces. Gregory, Killian et C&eacute;cile obtiennent la nulle. Une petite impr&eacute;cision de Beno&icirc;t le fait perdre, Didier et Vladimir perdent &eacute;galement leur partie. La N4 s&#39;incline donc face &agrave; LOE sur le score de 3-2.<br />
Du c&ocirc;t&eacute; de la N5 &quot;capitain&eacute;e&quot; par Nicolas, le combat a &eacute;t&eacute; rude. Cyril force l&#39;adversaire &agrave; l&#39;abandon &agrave; cause de la pression exerc&eacute;e par ses pi&egrave;ces. Victor est le second &agrave; finir en offrant un point suppl&eacute;mentaire &agrave; Calade. Patrick, pour sa grande premi&egrave;re en match officiel, joue une partie serr&eacute;e mais ne parvient pas &agrave; arr&ecirc;ter le pion pass&eacute;. Nicolas perd &eacute;galement sa partie apr&egrave;s une partie disput&eacute;e. Suspense autour de Robert, qui a l&#39;initiative mais un pion de moins. Il finit par gagner la qualit&eacute;, puis par remporter le point de la victoire. Bilan : 3-2 pour Calade contre l&#39;&Eacute;chiquier des Lions.<br />
Plus difficile a &eacute;t&eacute; le match de la N5 dirig&eacute;e par Christophe. Matthieu, Jean-Philippe et Micka&euml;l perdent leur partie. Le match est jou&eacute;, mais deux parties continuent : Daniel obtient la nulle et Christophe perd alors qu&#39;il avait une position gagnante. 4-0 en faveur de St-Genis les Olli&egrave;res.<br />
Rendez-vous donc le 4 d&eacute;cembre pour la ronde 3 (dans deux semaines seulement !).</p>
