<p style="text-align: justify;">La phase r&eacute;gionale du championnat des Jeunes a eu lieu les 18, 19 et 20 f&eacute;vrier &agrave; Roanne. Ce sont 7 jeunes qui ont r&eacute;pr&eacute;sent&eacute; Calade Echecs : Nohan dans la cat&eacute;gorie petit poussin, Louis chez les poussins, Victor et Candice en pupille, Killian et Manon en benjamin et Kelvin en cadet.<br />
&Agrave; la clef : une qualification en championnat de France.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">Nohan s&#39;est bien amus&eacute; (et a aussi amus&eacute; les autres) et obtient 3,5 points sur 8. Apr&egrave;s une premi&egrave;re journ&eacute;e difficile, il se rattrape dans la suivante et termine &agrave; la 20&egrave;me place sur 30.<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40485/40485&amp;Action=Ga">Voir la grille am&eacute;ricaine des petits poussins</a>.</p>

<p style="text-align: justify;">Louis d&eacute;bute bien son tournoi, mais la deuxi&egrave;me journ&eacute;e est plus dure. Il termine tout de m&ecirc;me avec la moyenne (4/8) et en premi&egrave;re partie de tableau (14&egrave;me/32).<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40486/40486&amp;Action=Ga">Voir la grille am&eacute;ricaine des poussins</a>.</p>

<p style="text-align: justify;">Une 9&egrave;me ronde est jou&eacute;e &agrave; partir de la cat&eacute;gorie pupille. Victor, un des favoris du club pour la qualification, r&eacute;alise un tr&egrave;s beau tournoi avec 5,5/9 et la 9&egrave;me place sur 36. Mais les places sont tr&egrave;s ch&egrave;res et le d&eacute;partage fait qu&#39;il manque la qualification. Comme l&#39;ann&eacute;e derni&egrave;re, le tournoi est tr&egrave;s dur pour Candice qui ne remporte qu&#39;un seul point (contre exempt) et finit &agrave; la p&eacute;nulti&egrave;me place. Malgr&eacute; tout, elle a pu acqu&eacute;rir de l&#39;exp&eacute;rience et on esp&egrave;re que ces d&eacute;faites lui permettront de comprendre ses erreurs et de progresser.<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40487/40487&amp;Action=Ga">Voir la grille am&eacute;ricaine des pupilles</a>.</p>

<p style="text-align: justify;">Killian est LE favori pour obtenir une place en championnat de France, auquel il a particip&eacute; l&#39;ann&eacute;e derni&egrave;re. Apr&egrave;s deux excellentes premi&egrave;res journ&eacute;es o&ugrave; il atteint la 2&egrave;me place du classement provisoire, la troisi&egrave;me journ&eacute;e fait ressentir la fatigue de l&#39;&eacute;preuve et Killian termine avec 6/9 et la 6&egrave;me place sur 33. La qualification est rageusement loup&eacute;e, &agrave; une place. Manon, qui jouait dans m&ecirc;me cat&eacute;gorie, a essuy&eacute; quelques larmes dans certaines d&eacute;faites. Elle est malgr&eacute; tout satisfaite de son tournoi avec 3/9 et la 30&egrave;me place sur 33.<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40488/40488&amp;Action=Ga">Voir la grille am&eacute;ricaine des benjamins</a>.</p>

<p style="text-align: justify;">Kelvin, dans les cat&eacute;gories cadet/junior, est lui aussi tr&egrave;s satisfait. Il a pris beaucoup de plaisir, autant dans la victoire que dans la d&eacute;faite. Il termine le championnat avec 4/9 et une assez bonne 13&egrave;me place sur 19.<br />
<a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40496/40496&amp;Action=Ga">Voir la grille am&eacute;ricaine des cadets/juniors</a>.</p>

<p style="text-align: justify;">Du c&ocirc;t&eacute; des adultes, on peut remercier Gr&eacute;gory qui a &eacute;t&eacute; pr&eacute;sent pour analyser les parties les dimanche et lundi. Malheureusement pas de potion magique pour doper les jeunes (bon, allez, le r&eacute;tro-projecteur, faut bien qu&#39;il serve &agrave; quelque chose celui-l&agrave; :D).<br />
Didier, No&euml;l, Christophe et Cyril ont aid&eacute; &agrave; l&#39;encadrement et ont fait honneur &agrave; la convivialit&eacute; du club avec des casse-cro&ucirc;te cochonaille et divers vins. &Eacute;galement de nombreuses parties pour se d&eacute;tendre.</p>

<p style="text-align: justify;">D&#39;une mani&egrave;re g&eacute;n&eacute;rale, le bilan de cette ligue est plut&ocirc;t bon : une bonne repr&eacute;sentation (7 joueurs), deux favoris (Victor et Killian) m&ecirc;me si d&#39;autres ont eu aussi quelque chose &agrave; jouer. &Eacute;galement de nombreuses personnes du club pr&eacute;sentes pour l&#39;encadrement, et Gr&eacute;gory qui a pu analyser les parties. On notera malheureusement les qualifications de Victor et Killian rageusement loup&eacute;es, leurs parents et surtout eux-m&ecirc;mes sont extr&ecirc;mement d&eacute;&ccedil;us. Ce n&#39;est cependant que partie remise, avec de tels r&eacute;sultats et motivation, on ne peut qu&#39;esp&eacute;rer que la prochaine fois sera la bonne. &Agrave; moins d&#39;un d&eacute;sistement, Calade Echecs ne sera donc pas repr&eacute;sent&eacute; au championnat de France Jeunes.<br />
&nbsp;</p>
<!-- Carrousel en dessous -->