<p style="text-align: justify;">La derni&egrave;re ronde des Interclubs adultes a eu lieu ce dimanche 2 avril.</p>

<p style="text-align: justify;">Pour la N4, l&#39;enjeu est de taille puisqu&#39;elle joue la mont&eacute;e face &agrave; D&eacute;cines. Il faut imp&eacute;rativement gagner. Les parties se terminent sur les victoires de Killian et R&eacute;mi et sur les d&eacute;faites de Gregory et C&eacute;cile. Le match se termine tard avec 2 parties dont l&#39;issue semble la nulle, avec pas de vision de gain pour chacune des deux &eacute;quipes. C&#39;est effectivement ce qui se produit, le score final est donc de 2-2. Cela ne suffit malheureusement pas &agrave; qualifier Calade, qui laisse la premi&egrave;re place &agrave; D&eacute;cines. L&#39;&eacute;quipe termine avec un score de 5,5 points/7.</p>

<p style="text-align: justify;">Du c&ocirc;t&eacute; de la N5, l&#39;enjeu est moindre : pas de mont&eacute;e, mais essayer de terminer dans les cinq &agrave; dix premiers. L&#39;adversaire du jour : Givors. Apr&egrave;s quelques d&eacute;boires d&#39;organisation, le match commence avec du retard. Sur le papier, la rencontre est &eacute;quilibr&eacute;e, avec toutefois un avantage pour les Caladois, puisque Givors compte un forfait. Lionel est le premier &agrave; finir, pas trop de soucis avec une Dame contre un Cavalier. Nicolas, apr&egrave;s un d&eacute;but fig&eacute;, r&eacute;ussit &agrave; gagner des pi&egrave;ces et provoque l&#39;abandon adverse. Cyril termine cinq minutes plus tard et apporte une nouvelle victoire. Le match est d&eacute;j&agrave; remport&eacute; et il reste une partie... mais quelle partie ! Patrick loupe la promotion adverse ; il se retrouve &agrave; jouer contre deux dames. Il parvient miraculeusement &agrave; exploiter le peu de contre-jeu qu&#39;il a (son adversaire l&#39;aidant beaucoup en se contentant de d&eacute;fendre) et le mat est in&eacute;vitable. Une victoire totale dans ce match, 5-0.<br />
L&#39;&eacute;quipe gagne une place dans le classement finale, terminant la saison &agrave; la 9&egrave;me place sur 29 et avec un&nbsp;score de 4,5/7</p>

<p style="text-align: justify;">La N5 men&eacute;e par Christophe s&#39;est quand &agrave; elle d&eacute;plac&eacute;e &agrave; Ste-Foy. Les joueurs sont motiv&eacute;s pour terminer la saison sur une victoire et remonter un peu dans le classement. Malheureusement, la victoire de Matthieu et la nulle de Christophe ne suffisent pas &agrave; compenser les d&eacute;faites de Victor, Jean-Philippe et Kelvin. L&#39;&eacute;quipe finit avec deux points sur les 7 disponibles, et la 26&egrave;me place.</p>

<p style="text-align: justify;"><strong>Bilan de la saison :</strong></p>

<p style="text-align: justify;">Face &agrave; l&#39;effectif important cette ann&eacute;e, le club a d&eacute;cid&eacute; d&#39;engager une &eacute;quipe suppl&eacute;mentaire au lieu des deux habituelles. Le risque &eacute;tait d&#39;avoir du mal &agrave; remplir ces &eacute;quipes, sachant qu&#39;il y avait eu des soucis avec seulement deux &eacute;quipes l&#39;ann&eacute;e derni&egrave;re. Mais on s&#39;est plut&ocirc;t bien d&eacute;brouill&eacute; au final, aucun forfait &agrave; d&eacute;plorer mis &agrave; part &agrave; la 5&egrave;me ronde qui a eu lieu pendant les conscrits de Villefranche. Les joueurs ont r&eacute;pondu pr&eacute;sent tout au long de la saison, c&#39;est tr&egrave;s positif et si l&#39;effectif reste similaire, 3 &eacute;quipes pourront &ecirc;tre r&eacute;-engag&eacute;es l&#39;ann&eacute;e prochaine.<br />
Du c&ocirc;t&eacute; des performances sportives, une pointe de d&eacute;ception pour la N4 qui termine 2&egrave;me du groupe pour la 2&egrave;me fois cons&eacute;cutive. On sent que la mont&eacute;e est proche mais qu&#39;il manque quelque chose. Pour la N5 men&eacute;e par Nicolas, les chances de finir premier (ou du moins dans les cinq premiers) &eacute;taient r&eacute;elles, mais les deux p&eacute;nulti&egrave;mes rondes (notamment la 5&egrave;me) en ont d&eacute;cid&eacute; autrement. La 9&egrave;me place est tout de m&ecirc;me une place honorable, et la meilleure depuis que le club engage ses joueurs en N5 (11&egrave;me en 2015 et 17&egrave;me en 2016). C&#39;&eacute;tait beaucoup plus dur pour la N5 de Christophe, qui a en quelque sorte &eacute;t&eacute; &quot;sacrifi&eacute;e&quot; pour remplir les autres &eacute;quipes lorsqu&#39;il manquait des joueurs.<br />
Les joueurs ont malgr&eacute; tout pris beaucoup de plaisir sur les &eacute;chiquiers, et reviendront certainement plus forts l&#39;ann&eacute;e prochaine, pour enfin finir premiers :D</p>
