<p style="text-align: justify;">En ce samedi 11/03/2017, a eu lieu &agrave; la Maison des Familles &agrave; Villefranche sur Sa&ocirc;ne, l&rsquo;avant-derni&egrave;re ronde du Rapide jeunes.<br />
Il y a eu une tr&egrave;s bonne participation (111 joueurs) issus des nombreux clubs r&eacute;gionaux : 18 clubs, parmi les plus repr&eacute;sent&eacute;s on trouve Massis Lyon Echecs (27 participants !), Calade et l&#39;&Eacute;chiquier des Lions avec 18 joueurs et Ste-Foy avec 14 participants.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">La journ&eacute;e s&#39;est d&eacute;roul&eacute;e sans incident majeur sous l&rsquo;arbitrage de Mr COLIN-KHUU Vincent et de plusieurs responsables de club pour le seconder.<br />
Nous remercions avant tout les parents des joueurs qui ont amen&eacute; leurs enfants &agrave; cette agr&eacute;able journ&eacute;e ensoleill&eacute;e et les parents de Calade pour la confection de p&acirc;tisseries qui ont eu un v&eacute;ritable succ&egrave;s aupr&egrave;s de tous les participants, enfants et parents.<br />
Le bureau ne peut qu&#39;&ecirc;tre satisfait et vous donne rendez-vous &agrave; Villefranche pour le tournoi International les 17 et 18 juin dans la m&ecirc;me salle.<br />
Nous remercions &eacute;galement les membres du club et les parents des joueurs qui ont assur&eacute; l&#39;intendance, ainsi que Georges BELLET pour sa pr&eacute;sence toujours importante lors de manifestations &eacute;chiqu&eacute;ennes.</p>

<p style="text-align: justify;">Du c&ocirc;t&eacute; des r&eacute;sultats, on peut saluer l&#39;excellente performance de Killian, rest&eacute; invaincu sur l&#39;&eacute;chiquier mais vaincu au d&eacute;partage par Ivan MESTRALLET qui termine 1er au g&eacute;n&eacute;ral. Killian doit se contenter de la m&eacute;daille d&#39;argent. Dans le club des &quot;5&quot; qui ne sont en fait que 2, on retrouve Victor DERU et Victor FLORES qui terminent dans les 20 premiers. Viennent ensuite Fabio et Louis avec 4 points, Kelvin et Manon avec 3,5 points, Ahmen-Safwane, Johan, Candice avec 3 points, Nohan, David, Lilian, Saul avec 2 points, Alexandre avec 1,5 point et Solwen, Sacha et Philom&egrave;ne avec 1 point. Une tr&egrave;s bonne repr&eacute;sentation des Caladois dans ce tournoi donc, f&eacute;licitations &agrave; tous ces jeunes qui ont su&eacute; sang et eau sur le champ de bataille et nous ont offert un beau spectacle.</p>

<p style="text-align: justify;"><a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/40589/40589&amp;Action=Ga">La grille am&eacute;ricaine</a> ainsi que moult photos.</p>
<!-- Diaporama en dessous -->