<p style="text-align: justify;">La ronde 3 des Interclubs a eu lieu ce dimanche 4 d&eacute;cembre. Alors que la N4 a re&ccedil;u Oyonnax-Dortan, la N5 de Nicolas s&#39;est rendu &agrave; Saint-Genis les Olli&egrave;res et celle de Christophe &agrave; Tr&eacute;voux.</p>

<p style="text-align: justify;">La N4 obtient sa deuxi&egrave;me victoire de la saison. Les vainqueurs sont Damien, Gregory et Antoine qui gagne par forfait. Tandis que R&eacute;mi et Robert perdent, Didier, C&eacute;cile et Beno&icirc;t annulent. Score final 3-2 pour Calade.</p>

<p style="text-align: justify;">L&#39;&eacute;quipe de Nicolas ne repart avec rien de mieux que la nulle. Pourtant l&#39;&eacute;quipe est bien partie. L&#39;adversaire de Cyril oublie sa dame en prise, et, in&eacute;vitablement, rend les armes apr&egrave;s la perte de sa dame. Matthieu blitze comme &agrave; son habitude, et se retrouve avec une Tour de moins contre un pion pass&eacute; prot&eacute;g&eacute; sur la deux&egrave;me rang&eacute;e. Il r&eacute;ussit &agrave; promouvoir son pion et finit par gagner la partie. Lionel, en difficult&eacute; avec une dame en moins, trouve une perp&eacute;tuelle miraculeuse et obtient la nulle. Le club fera donc au moins nulle pour cette troisi&egrave;me ronde, restent les deux autres parties... et l&agrave;, c&#39;est le drame. Nicolas, pourtant dans une position gagnante en finale de pions, calcule mal et perd sa partie. Killian est le dernier &agrave; jouer. Il poss&egrave;de deux pions de plus contre une position renferm&eacute;e. Oblig&eacute; de donner la qualit&eacute;, il la r&eacute;cup&egrave;re mais ne peut pas arr&ecirc;ter les deux pions pass&eacute;s.<br />
Bilan de cette ronde, une nulle (2-2) assez rageante quand on sait que Nicolas &eacute;tait &agrave; deux doigts de gagner. Toutefois, l&#39;&eacute;quipe est pour le moment invaincue dans la comp&eacute;tition.</p>

<p style="text-align: justify;">&Ccedil;a a &eacute;t&eacute; plus dur pour l&#39;&eacute;quipe de Christophe. Victor se retrouve au premier &eacute;chiquier contre Tristan Bregnac (qui avait tenu le premier &eacute;chiquier en N3 Jeunes pour al saison 2015-2016). Le challenge a &eacute;t&eacute; au rendez-vous, mais c&#39;est finalement Tristan qui s&#39;impose. Christophe et Micka&euml;l ne parvienennt pas &agrave; faire mieux. Jean-Philippe offre un point &agrave; son &eacute;quipe, tandis que Daniel obtient la nulle. R&eacute;sultat final : 3-1 pour Tr&eacute;voux.</p>
