<p style="text-align: justify;">Tandis que certains bronzent &agrave; la plage et se la coulent douce, d&#39;autres profitent des vacances pour garder leurs neurones en activit&eacute;. C&#39;est le cas de Gregory, Killian et Nicolas qui ont chacun particip&eacute; &agrave; un tournoi d&#39;&eacute;t&eacute; sur plusieurs jours.</p>
<!-- Séparation suite de l'article -->
<p style="text-align: justify;">Nicolas s&#39;est rendu &agrave; Vaujany dans les Alpes (Is&egrave;re) et a particip&eacute; au tournoi Accession. Les classements &eacute;lo ont vari&eacute; de 1300 &agrave; 1900, ce qui promettait des parties &eacute;quilibr&eacute;es &agrave; chaque ronde. Beaucoup de nationalit&eacute;s repr&eacute;sent&eacute;es &eacute;galement : Belgique, Italie, Cor&eacute;e du Sud, USA... Nicolas s&#39;est bien impr&eacute;gn&eacute; du rythme des parties et si le d&eacute;but a &eacute;t&eacute; lent (3 nulles et une d&eacute;faite), la fin de la comp&eacute;tition a &eacute;t&eacute; sensiblement meilleure (3 victoires, une nulle et une d&eacute;faite). Sur les 84 participants, Nicolas termine 33&egrave;me avec 5 points sur les 9 possibles. Une belle exp&eacute;rience qui permet de se pr&eacute;parer pour la saison prochaine.</p>

<p style="text-align: justify;">Gregory et Killian ont, de leur c&ocirc;t&eacute;, pr&eacute;f&eacute;r&eacute; la plage des Sables d&#39;Olonne en Vend&eacute;e. Ils ont &eacute;galement disput&eacute; 9 rondes dans un tournoi tr&egrave;s relev&eacute; (39 &eacute;los sup&eacute;rieurs &agrave; 2000 pour 125 participants) et ont &eacute;tabli de belles performances. Gregory termine 22&egrave;me avec 5,5 points et une performance finale l&eacute;g&egrave;rement inf&eacute;rieure &agrave; son classement (12 points). Killian obtient la moiti&eacute; des points et la 57&egrave;me place avec une belle performance (81 points).</p>

<p style="text-align: justify;"><a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/39873/39873&amp;Action=Ga">La grille am&eacute;ricaine de Vaujany</a> et <a href="http://www.echecs.asso.fr/Resultats.aspx?URL=Tournois/Id/41270/41270&amp;Action=Ga">celle des Sables d&#39;Olonne</a>, ainsi que des photos.</p>
<!-- Carrousel en dessous -->