<h3>Compte-rendu de l&#39;Assenbl&eacute;e G&eacute;n&eacute;rale du 2 septembre 2016</h3>

<p><img alt="icône pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=210" /> <a href="http://www.calade-echecs.com/medias/files/compte-rendu-ag-2016.pdf" target="_blank" title="compte-rendu AG 2016">Lire le compte-rendu de l&#39;AG du 02/09/2016</a></p>

<h3>Compte-rendu du comit&eacute; directeur du 01/04/2016</h3>

<p><img alt="icône pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=210" /> <a href="http://www.calade-echecs.com/medias/files/comite-directeur-01-04-16.pdf" target="_blank" title="compte-rendu AG 2015">Lire le compte-rendu du comit&eacute; directeur du 01/04/2016</a></p>

<h3>Compte-rendu du comit&eacute; directeur du 08/01/2016</h3>

<p><img alt="icône pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=210" /> <a href="http://www.calade-echecs.com/medias/files/compte-rendu-de-reunion-du-08-11-16.pdf" target="_blank" title="compte-rendu AG 2015">Lire le compte-rendu du comit&eacute; directeur du 08/01/2016</a></p>

<h3>Compte-rendu de l&#39;Assenbl&eacute;e G&eacute;n&eacute;rale du 4 septembre 2015</h3>

<p><img alt="icône pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=210" /> <a href="http://www.calade-echecs.com/medias/files/compte-rendu-ag-2015.pdf" target="_blank" title="compte-rendu AG 2015">Lire le compte-rendu de l&#39;AG du 04/09/2015</a></p>

<h3>Compte-rendu du comit&eacute; directeur du 20/02/15</h3>

<p><strong>Tournois internes jeunes&nbsp;: </strong></p>

<p>Lors du tournoi interne des jeunes, aucun membre du club (outre Vincent charg&eacute; d&rsquo;arbitrer le tournoi) n&rsquo;&eacute;tait pr&eacute;sent. Il est souhaitable qu&rsquo;&agrave; chaque tournoi, (au moins) un membre du comit&eacute; directeur ou tout autre joueur soit pr&eacute;sent pour aider Vincent dans l&rsquo;accueil des enfants et des parents.</p>

<p>Le prochain tournoi des jeunes aura lieu le 21 mars&nbsp;: No&euml;l sera pr&eacute;sent. Le suivant est le 9 mai et Lionel sera pr&eacute;sent.</p>

<p><strong>Ouverture club</strong></p>

<p>La question est pos&eacute;e&nbsp;: Faut-il ouvrir le club certains vendredis pendant les vacances&nbsp;? On laisse comme ca pour le moment.<br />
A voir dans le temps</p>

<p><strong>Championnat de Ligue jeunes&nbsp;: </strong></p>

<p>Le club avait 2 qualifi&eacute;s&nbsp;: Kilian (pupille) a fini 9<sup>&egrave;me</sup> (et seuls les 5 premiers &eacute;taient qualifi&eacute;s pour le championnat de France) et Nathan (petit poussin) a fini 20<sup>&egrave;me</sup>. Ces r&eacute;sultats, certes encourageants, ne permettent aux deux jeunes de se qualifier pour le championnat de France.</p>

<p>Gr&eacute;gory les a encadr&eacute;s durant les trois jours du tournoi (100&euro; + frais de d&eacute;placement + frais de bouche).</p>

<p>Le club donnera 50&euro; aux parents de chacun des enfants pour la participation aux diff&eacute;rents frais.</p>

<p><strong>Cours jeunes: </strong></p>

<p>Dans le cadre des nouvelles activit&eacute;s p&eacute;riscolaires, Vincent a anim&eacute; un atelier &agrave; l&rsquo;&eacute;cole Lamartine, qui va maintenant d&eacute;m&eacute;nager &agrave; l&rsquo;&eacute;cole Ferdinand Buisson &agrave; la rentr&eacute;e des vacances de f&eacute;vrier. En parall&egrave;le, il donne &eacute;galement des cours &agrave; l&rsquo;&eacute;cole de Ste Euph&eacute;mie. Dans les 2 cas, les retours sont tr&egrave;s positifs.</p>

<p>2 jeunes de l&rsquo;&eacute;cole de Lamartine ont pris leur licence A au club.</p>

<p>2 autres jeunes, qui ont connu le club gr&acirc;ce &agrave; la simultan&eacute;e du festival des jeux, ont &eacute;galement pris leur licence au club. Au total, environ 25 enfants ont leur licence A au club (sans compter les licences B).</p>

<p>Le samedi matin, les cours se passent &eacute;galement tr&egrave;s bien et les enfants assez nombreux (une quinzaine en moyenne).</p>

<p><strong>Bilan financier et projet associatif&nbsp;: </strong></p>

<p>Les licences sont &agrave; jour (sauf un cas tr&egrave;s particulier).<br />
Dans le cadre de l&rsquo;aide aux nouveaux adh&eacute;rents, un livre leur est offert (qui doit &ecirc;tre command&eacute; sous peu).<br />
Pour plus de clart&eacute; pour payer Gr&eacute;gory, il serait indispensable qu&rsquo;il r&eacute;capitule toutes les actions faites (cours, stages, encadrement des jeunes, &hellip;).<br />
Le remboursement des parents qui avancent l&rsquo;argent pour l&rsquo;inscription des enfants aux diff&eacute;rents tournois du circuit jeune est &agrave; jour.</p>

<p>Avant le 13 mars, il faut remplir une demande de subvention aupr&egrave;s du CNDS et pr&eacute;ciser le projet associatif. 2 axes sont pour l&rsquo;instant mis en avant&nbsp;:<br />
- Aide aux nouveaux adh&eacute;rents<br />
- Ecole du sport pour les jeunes (cours, stages, prise en charge des inscriptions des tournois).</p>

<p>Lionel propose d&rsquo;initier les jeunes de la Mission Locale Avenir Beaujolais au jeu d&rsquo;&eacute;checs. Il s&rsquo;agit de jeunes de 16 &agrave; 25 ans, dans un territoire comprenant 150000 habitants (avec la communaut&eacute; d&rsquo;agglom&eacute;ration de Villefranche, les communaut&eacute;s de communes de Belleville, d&rsquo;Anse, du Bois d&rsquo;Oingt). Actuellement, 2700 jeunes, souvent tr&egrave;s &eacute;loign&eacute;s de l&rsquo;acc&egrave;s &agrave; l&rsquo;emploi et sans dipl&ocirc;me, sont concern&eacute;s. Il s&rsquo;agit de les aider &agrave; travers le jeu d&rsquo;&eacute;checs &agrave; s&rsquo;&eacute;panouir personnellement. Lionel a effectu&eacute; une demande de subvention aupr&egrave;s de la Mairie.<br />
Il s&rsquo;agirait d&rsquo;employer une personne &agrave; temps partiel (mi-temps&nbsp;?) pour s&rsquo;occuper sp&eacute;cifiquement de cette action et initier les jeunes au jeu d&rsquo;&eacute;checs.<br />
Une demande de subvention aupr&egrave;s du CNDS va &ecirc;tre &eacute;galement &eacute;tudi&eacute;e dans ce cadre.</p>

<p>Il est rappel&eacute; que la subvention CNDS 2015-2016 n&rsquo;est pas garantie, il est donc imp&eacute;ratif de bien surveiller et respecter les lignes budg&eacute;taires afin de garantir un avenir financier serein.</p>

<p><strong>Tournois &agrave; venir : </strong></p>

<p>28 f&eacute;vrier&nbsp;: le club accueille une ronde du championnat du Rh&ocirc;ne adulte &agrave; la Bourse. R&eacute;mi r&eacute;cup&egrave;re les cl&eacute;s dans la semaine. Nicolas et Didier assureront l&rsquo;intendance samedi apr&egrave;s-midi. Nous devons garder les pendules qui serviront pour l&rsquo;international.</p>

<p>Le m&ecirc;me jour, Jean-Philippe et Lionel encadreront les jeunes qui participeront &agrave; la 1<sup>&egrave;re</sup> journ&eacute;e de d&eacute;partementales chez les jeunes. Il s&rsquo;agit de 3 matchs dans l&rsquo;apr&egrave;s-midi, qui se d&eacute;rouleront &agrave; Craponne. La 2<sup>&egrave;me</sup> journ&eacute;e est le 4 avril, la 3<sup>&egrave;me</sup> (et derni&egrave;re) journ&eacute;e est le 6 juin &agrave; Villefranche.</p>

<p>7-8 mars&nbsp;: International de Villefranche. Antoine arbitre, r&eacute;dige le r&egrave;glement. Didier a achet&eacute; les feuilles de parties et a command&eacute; les coupes. Il s&rsquo;agit de faire de la publicit&eacute; et de faire les courses (Antoine&nbsp;? No&euml;l&nbsp;? )</p>

<p>28 mars&nbsp;: Le club organise le&nbsp; tournoi jeune de Villefranche &agrave; la Maison des familles.<br />
No&euml;l r&eacute;cup&eacute;rera et ram&egrave;nera la cl&eacute; &agrave; la Maison des familles<br />
Vincent est l&rsquo;arbitre principal.<br />
Il devra &ecirc;tre assist&eacute; par au moins un autre arbitre (Remi ou Antoine)</p>

<p>Il faudra trouver un moyen de r&eacute;cup&eacute;rer les pendules m&eacute;caniques avec les jeux aupr&egrave;s de Georges Bellet<br />
Toutes les inscriptions se feront en ligne comme l&rsquo;an pass&eacute; (limit&eacute; &agrave; 130 joueurs)<br />
Investir parent pour intendance et faire des g&acirc;teaux pour la vente et pour le rangement du soir<br />
Les coupes sont command&eacute;es</p>

<p><strong>Site&nbsp;: </strong></p>

<p>Le site n&rsquo;est pas &agrave; tr&egrave;s jour et devra &ecirc;tre bien mieux aliment&eacute; pour &ecirc;tre plus vivant.</p>

<p>F<strong>estival des jeux</strong></p>

<p>Est abord&eacute; le festival des jeux, une dizaine de joueurs du club ont fait la simultan&eacute;e cette ann&eacute;e &nbsp;&nbsp;&nbsp;dont 2 jeunes). Pourquoi peu de participants du club&nbsp;?<br />
A revoir</p>

<p>&nbsp;</p>

<p>Didier Grasset&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; R&eacute;mi Barrault</p>

<p>Pr&eacute;sident Calade-Echecs&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; Secr&eacute;taire Calade-Echecs</p>

<div>&nbsp;</div>

<h3 id="yui_3_16_0_1_1411673893884_11841">Assembl&eacute;e G&eacute;n&eacute;rale de Calade-Echecs : les orientations 2014-2015</h3>

<div id="yui_3_16_0_1_1411673893884_11840">l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale de Calade-Echecs s&rsquo;est tenue vendredi 5 septembre &agrave;&nbsp; l&rsquo;Espace Barmondi&egrave;re. Apr&egrave;s avoir valid&eacute; les rapports moral et financier de la&nbsp; saison &eacute;coul&eacute;e, l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale a valid&eacute; les orientations de Calade-Echecs&nbsp; pour la saison 2014-2015.</div>

<div id="yui_3_16_0_1_1411673893884_11849">&nbsp;</div>

<div id="yui_3_16_0_1_1411673893884_11817">Conform&eacute;ment &agrave; son projet associatif, la priorit&eacute; est donn&eacute;e &agrave;&nbsp; l&rsquo;encadrement des jeunes. Il s&rsquo;agit &agrave; la fois de promouvoir le jeu d&rsquo;&eacute;checs&nbsp; aupr&egrave;s d&rsquo;un plus grand nombre de jeunes, et de faire progresser les jeunes, quel&nbsp; que soit leur niveau. Pour cette nouvelle saison, une dizaine de jeunes&nbsp; d&eacute;butants se sont inscrits aux cours d&rsquo;&eacute;checs du samedi matin, de 9h30 &agrave; 10h30 &agrave;&nbsp; l&rsquo;Espace Barmondi&egrave;re. Peut-&ecirc;tre seront-ils rejoints par quelques &eacute;l&egrave;ves des&nbsp; &eacute;coles &eacute;l&eacute;mentaires de Villefranche-sur-Sa&ocirc;ne et de St-Euph&eacute;mie qui b&eacute;n&eacute;ficient,&nbsp; depuis cette rentr&eacute;e de septembre, d&rsquo;une initiation au jeu d&rsquo;&eacute;checs apport&eacute;e par&nbsp; Calade-Echecs dans le cadre de la r&eacute;forme des rythmes scolaires ? les jeunes&nbsp; confirm&eacute;s poursuivront quant &agrave; eux les cours du samedi matin dans le cr&eacute;neau&nbsp; horaire 10h30-12h00, toujours &agrave; l&rsquo;Espace Barmondi&egrave;re.</div>

<div>&nbsp;</div>

<div id="yui_3_16_0_1_1411673893884_11852">Et pour ceux qui veulent aller encore plus loin, se perfectionner&nbsp; davantage, ou se pr&eacute;parer &agrave; une comp&eacute;tition, Calade-Echecs va organiser cette&nbsp; ann&eacute;e un stage d&rsquo;approfondissement d&rsquo;une demi-journ&eacute;e 3 ou 4 fois dans l&rsquo;ann&eacute;e.&nbsp; La premi&egrave;re date est fix&eacute;e au samedi 4 octobre, de 14h00 &agrave; 17h00. Ce stage est&nbsp; &eacute;galement ouvert aux adultes, dont le d&eacute;veloppement fait aussi partie des priorit&eacute;s de Calade-Echecs.</div>

<div>&nbsp;</div>

<div><img alt="comite-directeur-27-09-13.pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=428" /><a href="http://www.calade-echecs.com/medias/files/compte-rendu-ag-2014.pdf" title="Compte rendu ag 2014"> Compte rendu ag 2014.pdf</a></div>

<div>&nbsp;</div>

<h3>Compte-rendus des ann&eacute;es pr&eacute;c&eacute;dentes</h3>

<div>
<p><img alt="comite-directeur-27-09-13.pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=428" /> <a href="http://www.calade-echecs.com/medias/files/comite-directeur-27-09-13.pdf" title="comite-directeur-27-09-13.pdf">comite-directeur-27-09-13.pdf</a></p>

<p><img alt="compte-rendu-ag-2013.pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=471" /> <a href="http://www.calade-echecs.com/medias/files/compte-rendu-ag-2013.pdf" title="compte-rendu-ag-2013.pdf">compte-rendu-ag-2013.pdf</a></p>

<p><img alt="compte-rendu-ag-2012-pdf.pdf" src="http://static.e-monsite.com/manager/im/files/16/pdf.png?v=210" /> <a href="http://lemanu1981.e-monsite.com/medias/files/compte-rendu-ag-2012-pdf.pdf" title="compte-rendu-ag-2012-pdf.pdf">compte-rendu-ag-2012-pdf.pdf</a></p>
</div>
